/* displayed when adding a new printer */
"Adding Printer." = "正在加入印表機。";

/* title of Auto Select PPD menu item */
"Auto Select" = "自動選擇";

/* title of item for uberowser. */
"Default Browser" = "預設瀏覽器";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "正在收集印表機資訊。";

/* Menu item for all install ppds. */
"Other..." = "其他⋯";

/* title of Unknown PPD menu item */
"Unknown" = "未知";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "請選擇驅動程式或印表機的機型";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "選擇要使用的驅動程式⋯";

/* Unknown Location */
"Unknown Location" = "未知的位置";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "無法啟用 AppleTalk。";

/* Title of all manufacturers menu item */
"All" = "所有製造商";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "“列印服務”並沒有執行。";

/* Why we make the user wait. */
"Searching for new drivers" = "搜尋新的驅動程式";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "本機區域";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "共享的印表機";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "共享的印表機群組";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "共享的傳真";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "已共享 Bonjour";

/* Point to the string for software update in the nib. */
"Software Update" = "軟體更新";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "找不到適合的驅動程式。請使用“軟體更新”來下載驅動程式（如果有提供的話）。";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "找不到製造商的驅動程式。請使用“軟體更新”來下載驅動程式（如果有提供的話）。";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "通用 PostScript 印表機";

/* Browser Names */
"com.apple.print.pbm.uber" = "預設值";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "共享的印表機";
"com.apple.printer.uber.netinfo" = "打開目錄";
"com.apple.printer.uber.firewire" = "Firewire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "進階";
"com.apple.print.pbm.fax" = "傳真";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
